{
    "community" : {
        "active-essex": {
            "image": "active-essex.png",
            "name": "Active Essex",
            "description": "Active Essex is the Sport and Physical Activity Partnership for Greater Essex with the vision: “To create a more physically active and sporting environment for all people in Greater Essex to enable everyone to participate in the activity of their choice at their chosen level”. Active Essex is hosted by Essex County Council",
            "url": "http://www.activeessex.org/"
        },
        "active-gloucestershire": {
            "image": "active-gloucestershire.png",
            "name": "Active Gloucestershire",
            "description": "Active Gloucestershire is a charity whose vision is that “everyone in Gloucestershire is active every day”. We unite organisations and people around this vision and enable them to make it a reality.",
            "url": "http://www.activegloucestershire.org/"
        },
        "active-humber": {
            "image": "active-humber.png",
            "name": "Active Humber",
            "description": "Active Humber is an organisation that exists to use the influence of sport and physical activity to make positive impacts on people’s lives. Their vision is to inspire long term active lifestyles in North Lincolnshire and East Yorkshire.",
            "url": "http://www.activehumber.co.uk/"
        },
        "active-sussex": {
            "image": "active-sussex.png",
            "name": "Active Sussex",
            "description": "One of the 45 County Sports Partnerships, Active Sussex’s main aim is to increase participation in sport and physical activity at a local level. Working with partners in the public, private and voluntary sectors, including National Governing Bodies of Sport, local authorities, leisure trusts, education and businesses, we push for sustained investment in sport at a local level.",
            "url": "http://www.activesussex.org/"
        },
        "activenewham": {
            "image": "activenewham.png",
            "name": "activeNewham",
            "description": "activeNewham are a Leisure Trust with charitable status working in partnership with Newham Council to deliver leisure, sports and volunteering opportunities in Newham. Since January 2013 our mission has been to support you to become more active in your local community. Whether it's to take part in your favourite sport, organise an event in your local neighbourhood park, or even just to achieve you fitness goals in one of our 5 leisure and fitness centres. We are here to help and support you.",
            "url": "http://www.activenewham.org.uk/"
        },
        "archery-gb": {
            "image": "archery-gb.png",
            "name": "Archery GB",
            "description": "The National Governing body for Archery in the UK.",
            "url": "http://archerygb.org"
        },
        "athliit": {
            "image": "athliit.png",
            "name": "Athliit",
            "description": "Athliit serves sports clubs with what is probably the most intuitive software on the planet for membership management, ticketing and one-click payments. They are leaders in the industry, not because they are the biggest but because they take responsibility for the future needs of sports clubs and their members.",
            "url": "https://athliit.com/?lang_redirect=1"
        },
        "badminton-england": {
            "image": "badminton-england.png",
            "name": "Badminton England",
            "description": "Badminton England is the National Governing Body for the sport. Our vision is to one of the nation's most popular sports and consistently win medals at World, Olympic and Paralympic level",
            "url": "http://www.badmintonengland.co.uk"
        },
        "bookingbug": {
            "image": "bookingbug.png",
            "name": "BookingBug",
            "description": "BookingBug enables businesses to share their availability – by hour, day, week or as classes, courses or events – and take bookings and enquiries online. The system is both realtime and distributed in that it’s booking and enquiry widgets can be embedded onto other sites, or affiliate partners and through social media.",
            "url": "https://www.bookingbug.co.uk/"
        },
        "bookwhen": {
            "image": "bookwhen.png",
            "name": "Bookwhen",
            "description": "Bookwhen makes it easy to take online registrations and payments for events, workshops, classes, or courses. The web based app is as well suited to ongoing or recurring events as it is to large one-off events. Payments can be taken for bookings without incurring any booking fees.",
            "url": "https://v1.bookwhen.com/"
        },
        "british-cycling": {
            "image": "british-cycling.png",
            "name": "British Cycling",
            "description": "British Cycling is the nation's largest cycling organisation and the national governing body for cycle sport. Our vision is to sustain international success, to inspire more people to ride more often, and to get more from their bike riding for sport, recreation or transport.",
            "url": "https://www.britishcycling.org.uk/"
        },
        "british-mountaineering-council": {
            "image": "british-mountaineering-council.png",
            "name": "The British Mountaineering Council",
            "description": "The British Mountaineering Council (BMC) is the representative body for hill walkers, climbers and mountaineers in England and Wales",
            "url": "https://www.thebmc.co.uk/"
        },
        "british-orienteering": {
            "image": "british-orienteering.png",
            "name": "British Orienteering",
            "description": "Wherever we stage orienteering people flock to take part and our mission is to create more opportunities for people of all abilities to enjoy orienteering. Making our event and activities information open source is a key part of our plans to make our sport more accessible.",
            "url": "https://www.britishorienteering.org.uk/"
        },
        "british-rowing": {
            "image": "british-rowing.png",
            "name": "British Rowing",
            "description": "British Rowing, as the governing body for the sport, is responsible for the development of rowing in England and the training and selection of rowers to represent Great Britain. Our vision, through rowing, is to promote the positive impact of sport by providing an enjoyable experience for all participants while upholding our position as a leading rowing nation.",
            "url": "http://www.britishrowing.org/"
        },
        "calderdale-council": {
            "image": "calderdale-council.png",
            "name": "Calderdale Council",
            "description": "The sport and fitness service provides opportunities for a happier, healthier and more active Calderdale. Our aim is to help Calderdale be the most active borough in the North. Our key challenges are to encourage all residents to be more physically active in any way they choose; to make it easy for our residents to make lifestyle choices that increase activity and improve health; to target inactive people and places to increase participation; and to encourage and enable collaboration and co-creation of initiatives to empower communities.",
            "url": "https://dataworks.calderdale.gov.uk/"
        },
        "claritylive": {
            "image": "claritylive.png",
            "name": "ClarityLive Leisure",
            "description": "ClarityLive Leisure is part of the Omnico Group who are providers of omni-channel software. At ClarityLive we’ve been helping our clients serve their customers for over 30 years. We provide integrated POS, comprehensive bookings, course management, reporting, membership management and business intelligence. ClarityLive leisure provides a versatile platform for your business. This can be anything from multi-site leisure centres, health and fitness clubs to golf clubs, spa retreats, campsite bookings and museums. By using ClarityLive you will be able to provide a high level of service to your customers whilst optimising your resources.",
            "url": "http://www.clarityliveleisure.co.uk/"
        },
        "csp-network": {
            "image": "csp-network.png",
            "name": "CSP Network",
            "description": "The CSP Network is a nationwide network of 45 County Sports Partnerships (CSPs) that are committed to Improving Lives by Growing Grassroots Sport and Physical Activity. We do this by providing a range of high quality services and delivering or commissioning customer-led solutions in collaboration with a wide range of partners, which ultimately results in National Reach and Local Impact.",
            "url": "http://www.cspnetwork.org/"
        },
        "dadecated": {
            "image": "dadecated.png",
            "name": "DadEcated",
            "description": "DadEcated is a community of dads promoting excellence in fatherhood through mental and physical fitness. Their mission is get dads #FamilyFit through providing a one-stop-shop resource tool of activities, events, information and support that dads can use to fully engage with their children and be great parents. OpenActive can help deliver the right information about sports and activities to dedicated dads.",
            "url": "http://dadecated.com/"
        },
        "enable-leisure-culture": {
            "image": "enable.png",
            "name": "Enable Leisure & Culture",
            "description": "Enable Leisure and Culture is a not for profit social enterprise established in October 2015 to manage leisure, sports, arts and cultural services for Wandsworth Council. We’re an organisation committed to ‘doing things differently’, putting health, wellbeing and community at the centre of everything we do.",
            "url": "http://enablelc.org/"
        },
        "energise-me": {
            "image": "energise-me.png",
            "name": "Energise Me",
            "description": "The mission of Energise Me (formerly Sport Hampshire & IOW) is to change lives through sport and physical activity, inspiring people to adopt active lifestyles to make our communities happier, healthier and stronger. We strive to help people think differently; bringing partners together and creating an environment where we can foster innovation and influence a positive behaviour change.",
            "url": "http://www.energiseme.org/"
        },
        "exercise-movement-and-dance-uk": {
            "image": "exercise-movement-and-dance-uk.png",
            "name": "Exercise Move Dance UK",
            "description": "EMD UK is the national governing body for group exercise and dance fitness. With a vision to create a healthier nation through exercise, they work with a number of different organisations to train high-quality fitness instructors, inspire participants and engage inactive audiences. Their mission is to increase participation in group exercise by supporting teachers and organisations deliver excellence.",
            "url": "http://emduk.org/"
        },
        "fettle": {
            "image": "fettle.png",
            "name": "Fettle",
            "description": "We help health conscious members offset the cost of high-quality health & fitness products and services via our unique activity-based rewards programme, Active Credits™. What’s more, we’ll provide customers with cutting edge wearable technology, data, analytics, and personalised expert advice, backed by a community of pro-active health & fitness enthusiasts, to help ensure customers always stay motivated and on track.",
            "url": "http://www.teamfettle.com/"
        },
        "fibodo": {
            "image": "fibodo.png",
            "name": "fibodo",
            "description": "fibodo (find it. book it. do it.) is a unique online and mobile market place providing a live diary, booking engine and merchant facility to providers of sport and leisure activities (hosts). fibodo provides the first genuine activity marketplace, unrestricted by physical location, where users can find, book and securely pay for sporting and leisure activities in their local area from golf and tennis lessons to park runs and boot camps. fibodo is also good for business. fibodo’s b2b arm provides businesses with an online platform (private or shared) that supports organisations to improve not only their employee health and wellbeing but also improve performance through greater engagement and involvement.",
            "url": "https://www.fibodo.com/"
        },
        "find-a-player": {
            "image": "find-a-player.png",
            "name": "Find a Player",
            "description": "Find a Player is a smartphone app designed to act as a hub between sports people and events in local areas. We provide local, available players to organisers short of numbers and conversely we show sports people things near them that they might want to get involved in. We also offer a full event organisation system to take the pain out of sending invites, following up friends and tracking numbers. Quite simply we want to make it easier for people to find, organise and play sport at the times and places that suit them best.",
            "url": "https://findaplayer.com/"
        },
        "fitivity": {
            "image": "fitivity.png",
            "name": "Fitivity",
            "description": "Fitivity is a collection of sports and fitness training apps that help people accomplish their goals in a community environment. People use Fitivity to train and get motivation and advice from the vibrant community.",
            "url": "http://www.getfitivity.com/"
        },
        "flex": {
            "image": "flex.png",
            "name": "Flex",
            "description": "Flex is an online platform that allows people to participate in live video fitness classes with their friends and favourite instructors from the comfort of their home. Using a combination of live video and social features, Flex aims to revolutionise the home workout experience by making it more social and immersive - making it more enjoyable and easier to stick to health & fitness goals as a result.",
            "url": "https://www.joinflex.tv/"
        },
        "flexi": {
            "image": "flexi.png",
            "name": "Flexi Digital",
            "description": "Discover a better way to get active. Flexi unearths fantastic classes happening around you every week. Whether you are looking for a relaxing Yoga class or something that pushes you to your limits, Flexi provides instant pay-as-you-go access to a huge variety of activities happening near you.",
            "url": "https://flexiapp.co.uk/"
        },
        "freestyle-football-federation": {
            "image": "freestyle-football-federation.png",
            "name": "Freestyle Football Federation",
            "description": "Freestyle Football Federation is the world governing body for freestyle football. It has been established upon a backbone of community development and education. This means we recognise the power this exciting sport has to inspire healthy active lifestyles for young people all over the world. Aside from growing the sport as a full time profession for the athletes, the Federation is committed to teaching key life skills, nutrition and academics through freestyle football.",
            "url": "http://www.freestylefootball.org/"
        },
        "fusion-lifestyle": {
            "image": "fusion.png",
            "name": "Fusion Lifestyle",
            "description": "Fusion Lifestyle is a highly experienced sports and leisure management organisation. We work in partnership with local authorities, schools and colleges, and other public sector organisations, to provide recreational sport, health and fitness activities to local communities.",
            "url": "https://www.fusion-lifestyle.com/"
        },
        "fynder": {
            "image": "fynder.png",
            "name": "Fynder",
            "description": "Fynder is a delightfully simple online booking system for classes, appointments and workshops. We know you’re busy, so we’ve made it easier than ever to create schedules, take bookings, take payment and better engage your customers with messages that matter to them.",
            "url": "https://fynder.io/"
        },
        "gameon": {
            "image": "gameon.png",
            "name": "GameOn",
            "description": "Find you game, or let the game find you. At GameOn we want to see people stay active in their busy lives by taking part in the sports and physical activities they love, through a mobile app that connects you to the most relevant games and sessions available near you.",
            "url": "http://letsgameon.co.uk/gameon/index.html"
        },
        "getthedata": {
            "image": "getthedata.png",
            "name": "GetTheData",
            "description": "GetTheData surfaces open data and signposts the source.",
            "url": "https://www.getthedata.com"
        },
        "gll": {
            "image": "gll.png",
            "name": "GLL",
            "description": "A charitable social enterprise operating facilities for physical activity, health and learning.",
            "url": "http://www.gll.org"
        },
        "goodgym": {
            "image": "goodgym.png",
            "name": "GoodGym",
            "description": "GoodGym is a community of runners who get fit by doing good. Whether you're new to running or are trying to beat your marathon PB, you can join GoodGym and do some good in your area by doing physical tasks that benefit your community, ranging from community projects to helping vulnerable people to visiting isolated older people.",
            "url": "http://www.goodgym.org/"
        },
        "gosweat": {
            "image": "gosweat.png",
            "name": "GoSweat",
            "description": "GoSweat is designed to make it easier to search find and book every sporting activity going on around you - gyms, PTs, Classes, Yoga, Pilates, Clubs, Teams, Facilities, Events and Coaches.",
            "url": "http://gosweat.com/"
        },
        "grace": {
            "image": "grace.png",
            "name": "Grace",
            "description": "Grace, a messaging platform providing people with five minutes a day to reflect. It uses our self-developed approach, drawing upon research from the NHS and Cabinet Office, in which users follow three simple steps of reflection, review and learn to understand and improve their mental wellbeing.",
            "url": "https://plexus.support/"
        },
        "imin": {
            "image": "imin.png",
            "name": "imin",
            "description": "imin is using open data to effect a transformation of the health and fitness sector that will affect the lives of millions of people around the world. They achieve this by enabling data sharing within the sector, making it easier for public and private companies to help people to be more physically active. They are backed by The Open Data Institute and tech-for-good investors Bethnal Green Ventures.",
            "url": "https://www.imin.co/"
        },
        "inspiring-healthy-lifestyles": {
            "image": "inspiring-healthy-lifestyles.png",
            "name": "Inspiring Healthy Lifestyles",
            "description": "We’re lucky to have among our number some of the country’s finest and most passionate health and fitness experts. As a charitable enterprise we work with a wide range of partners to drive down incidences of obesity and diabetes. Opening up our data means we can share widely our full repertoire of health programmes and activities and we’re honoured to be OpenActive Pioneers helping both to reach more communities and other organisations to understand the many benefits of an open data stance.",
            "url": "http://www.wlct.org/"
        },
        "isle-of-wight-council": {
            "image": "isle-of-wight-council.png",
            "name": "Isle of Wight Council (1Leisure)",
            "description": "The Isle of Wight Council (1Leisure) is the first choice for fitness on the Isle of Wight. We operate 3 modern, well-equipped Leisure Centres offering a comprehensive range of activities and facilities including swimming pools, Tone Zone gyms, fitness classes, racket sports and much much more.",
            "url": "http://1leisure.co.uk/new/"
        },
        "kent-sport": {
            "image": "kent-sport.png",
            "name": "Kent Sport",
            "description": "Kent Sport is a County Sports Partnership and our vision is to change lives through sport and physical activity. We aim to improve life through sport by working with partners to offer a wide range of sustainable sport and physical activity opportunities for all.",
            "url": "http://www.kentsport.org"
        },
        "lancashire-sport-partnership": {
            "image": "lancashire-sport-partnership.png",
            "name": "Lancashire Sport Partnership",
            "description": "Lancashire Sport Partnership leads and supports the development of creative and committed partnerships, through which high quality sport and physical activity is developed and delivered, to enable 55,000 more individuals in Lancashire to be active by 2017.",
            "url": "http://www.lancashiresport.org.uk/about-us"
        },
        "lawn-tennis-association": {
            "image": "lawn-tennis-association.png",
            "name": "Lawn Tennis Association",
            "description": "The Lawn Tennis Association's mission is to get more people playing tennis more often, and part of its role is to govern tennis in Great Britain, Channel Islands and the Isle of Man by acting as guardians to promote and safeguard the integrity of the sport.",
            "url": "http://lta.org.uk"
        },
        "lee-valley": {
            "image": "lee-valley.png",
            "name": "Lee Valley Regional Park Authority",
            "description": "Lee Valley Regional Park Authority runs award winning open spaces and sports venues along the 26 mile long, 10,000 acre park. The park was created by a unique Act of Parliament as a \"green lung\" for London, Essex and Hertfordshire. Our approach is to be community focused and commercially driven, to work with partners to produce a unique combination of activities, sights and experiences.",
            "url": "http://www.visitleevalley.org.uk/"
        },
        "leeds-city-council": {
            "image": "leeds-city-council.png",
            "name": "Leeds City Council",
            "description": "The sport and active lifestyles service provides opportunities for people living in Leeds to enjoy the benefits of an active lifestyle. Our aim is to help Leeds be the most active big city in the United Kingdom. Our two key challenges over the next three years are to increase participation in sport and active lifestyles and to work with partners to reduce health inequalities across the city.",
            "url": "http://www.leeds.gov.uk/"
        },
        "lldc": {
            "image": "lldc.png",
            "name": "London Legacy Development Corporation",
            "description": "The London Legacy Development Corporation promotes and delivers physical, social, economic and environmental regeneration in Queen Elizabeth Olympic Park and the surrounding area, in particular by maximising the legacy of the London 2012 Olympic and Paralympic Games. London’s newest visitor destination, Queen Elizabeth Olympic Park, is a place unlike any other. Visitors to the Park are able to enjoy beautiful parklands and waterways, world-famous sporting venues, arts and events and spectacular views from the ArcelorMittal Orbit. As a new heart for east London, the Park will also provide new homes, jobs and a cultural and education quarter. For more information visit QueenElizabethOlympicPark.co.uk, follow us on Twitter @noordinarypark and like us on Facebook facebook.com/QueenElizabethOlympicPark.",
            "url": "http://www.queenelizabetholympicpark.co.uk/"
        },
        "london-athletics": {
            "image": "london-athletics.png",
            "name": "London Athletics",
            "description": "London Athletics (The local England Athletics delivery team in London) develops grassroots athletics, supporting affiliated clubs to prosper, developing more and better coaches, recruiting and supporting volunteers and officials. As the National Governing Body for the sport, England Athletics provides and supports competition opportunities at an international (England representative), national, area and county level.",
            "url": "http://www.londonathletics.org/"
        },
        "london-sport": {
            "image": "london-sport.png",
            "name": "London Sport",
            "description": "London Sport: Making physical activity and sport work better in London. Their vision is to make London the most physically active city in the world, by getting 1,000,000 more Londoners active by 2020. Their aim is simple: to help make London happier, healthier and stronger through sport. They do this by working in partnership with the numerous organisations involved in physical activity and sport in London.",
            "url": "https://londonsport.org/"
        },
        "makesweat": {
            "image": "makesweat.png",
            "name": "Makesweat",
            "description": "Makesweat is the easiest way to get your sport online. Whether you're a sports club that wants to get booking for training online or a commercial providering offering personal or group fitness training, Makesweat does it all. - and you can embed our widgets on Facebook and your website. Event creation, listing, bookings and payment - it's super easy! Contact us today to discuss your needs.",
            "url": "http://makesweat.com"
        },
        "manchester-city-council": {
            "image": "manchester-city-council.png",
            "name": "Manchester City Council",
            "description": "Manchester City Council aims to encourage Manchester residents to participate in sport and physical activity and improve their health and wellbeing throughout their lives regardless of where they live or their cultural background, and to maintain the profile of Manchester as a leading sporting city and destination.",
            "url": "http://mcractive.com"
        },
        "move": {
            "image": "move.png",
            "name": "Move",
            "description": "One membership to thousands of gyms, studios and classes. We are a subscription marketplace service on a mission to make staying active easy - think ‘Spotify’ but for all your fitness needs. We remove the hassles in finding, joining and ‘pausing’ fitness memberships so the consumer has 100% control in app or online. Find us at movegb.com and moveusa.com",
            "url": "https://movegb.com/"
        },
        "mylocalpitch": {
            "image": "mylocalpitch.png",
            "name": "MyLocalPitch",
            "description": "MyLocalPitch is the search and booking portal for grassroots sport, connecting players with sports venues to make the experience of finding & booking a sport facility better. MyLocalPitch’s partners include the largest operators of sports venues in the UK, including GLL, PowerLeague, Fusion Lifestyle and EveryoneActive. They also work with independent venues, schools, councils and trusts to help increase the usage of their facilities and make it easier for players to discover, book and play.",
            "url": "http://www.mylocalpitch.com/"
        },
        "nudjed": {
            "image": "nudjed.png",
            "name": "Nudjed",
            "description": "Nudjed combine behavioural science with technology to support better health and wellbeing interventions. Focusing on engagement data and tailored content, Nudjed aims to help groups and individuals identify the next step to being happier and healthier.",
            "url": "https://www.nudjed.com/"
        },
        "opentrack": {
            "image": "opentrack.png",
            "name": "OpenTrack",
            "description": "ReportLab's OpenTrack initiative aims to make the sport of Athletics -including track and field, road, cross country and relay racing -easier to manage and more enjoyable through Open Data and modern webtechnology.",
            "url": "http://opentrack.run/"
        },
        "openplay": {
            "image": "openplay.png",
            "name": "OpenPlay",
            "description": "OpenPlay is an online platform that connects sports facilities, activity providers and the public together in one place to make it easier for people to get active. It is free for the public and provides and end-to-end online booking system for venues as such as parks, schools, community sites and sports centres as well as activity providers such as coaching organisations and class providers. It receives 80,000+ visitors a month and has over 24,000 registered users.",
            "url": "http://www.openplay.co.uk/"
        },
        "our-parks": {
            "image": "our-parks.png",
            "name": "Our Parks",
            "description": "Our Parks is a brand new initiative bringing free, group exercise classes, led by experienced, fully qualified and insured instructors, to parks near you in partnership with Councils / Local Authorities. It is our aim to ensure that easy access to exercise is available to you and your local community and Our Parks utilises a bespoke technology to enable residents to book and register on classes and communicate with other park users to provide a fitter and socially active community.",
            "url": "http://www.ourparks.org.uk/"
        },
        "oxspa": {
            "image": "oxspa.png",
            "name": "Oxfordshire Sport & Physical Activity",
            "description": "Our focus is to work with partners and stakeholders to add value and increase participation in sport and physical activity in Oxfordshire.",
            "url": "http://www.oxspa.org.uk"
        },
        "parkour-generations": {
            "image": "parkour-generations.png",
            "name": "Parkour Generations",
            "description": "Parkour Generations is the largest professional organisation for the stunning movement discipline known as parkour or freerunning. Working around the world for over a decade, the founding members of Parkour Generations came together to create a vehicle to transmit the incredibly strong benefits and positive effects of this amazing art form.",
            "url": "http://parkourgenerations.com/"
        },
        "pitchwise": {
            "image": "pitchwise.png",
            "name": "Pitchwise",
            "description": "Pitchwise is a one-stop portal for the sports community, designed to optimise customers time and money, and put an end to unused resources in the city. It started out from a personal desire for tools to help manage my London based football team better, and has evolved to become a comprehensive gateway for both users and vendors of football facilities.",
            "url": "https://pitchwise.co.uk/"
        },
        "places-for-people": {
            "image": "places-for-people.png",
            "name": "Places for People Leisure",
            "description": "Places for People Leisure is a leading leisure and wellness partner delivering fitness, sport, health and wellbeing. We primarily work with Local Authorities to deliver the right kinds of health and physical activity outcomes that make a difference to the lives of people and their communities; it’s about more than operating facilities.",
            "url": "http://www.placesforpeopleleisure.org"
        },
        "played": {
            "image": "played.png",
            "name": "Played",
            "description": "Played is a sports facility booking and match organisation app which will allow users to organise events with friends and to check live availability, book and pay for sports facilities in real time. Finding and booking the perfect sports venue is made simple, taking all the hassle out of planning and putting the excitement back into playing.",
            "url": "http://www.playedsports.co.uk"
        },
        "playwaze": {
            "image": "playwaze.png",
            "name": "Playwaze",
            "description": "Playwaze is a web and mobile platform for organising and playing sport. Any sports group, club, or organisation can create a community for their members and select from a variety of activity features including competitions, sessions, and team management, all combined with integrated social elements, such as chat, news, and messaging. Playwaze simply makes it easier to organise sports activities and helps to increase participation through direct engagement on players' mobile devices.",
            "url": "https://playwaze.com/"
        },
        "poplar-harca": {
            "image": "poplar-harca.png",
            "name": "Poplar HARCA",
            "description": "Poplar HARCA is a Housing Association who own and manage around 9,500 homes in Poplar, East London; the majority of these were transferred from the London Borough of Tower Hamlets back in 1998. Since then, we have refurbished all those homes and built almost 1,000 new ones. We invest heavily in making Poplar a great place to live, with 13 community centres and many programmes aimed at engaging the local residents and making Poplar a great place to live. We recognise that tech will play an important part in the future of all sectors and are keen to embrace this revolution and find solutions that bring the most benefit to the end user",
            "url": "http://www.poplarharca.co.uk/"
        },
        "rounders-england": {
            "image": "rounders-england.png",
            "name": "Rounders England",
            "description": "Rounders England are the national governing body for Rounders. Rounders is a cross-generational, cross gender game that embraces all abilities. It’s a game that’s all about sociability, about connecting with people in an age where screens separate generations and are replacing real and meaningful interactions. A game of Rounders makes great memories, offering an ideal balance between fun and fitness with great opportunities to make friends, get some exercise and have a good laugh away from the pressures of everyday life. Our new mission ‘Connecting People through Rounders’ is at the heart of all we do.",
            "url": "http://www.roundersengland.co.uk/"
        },
        "run-leeds": {
            "image": "run-leeds.png",
            "name": "Run Leeds",
            "description": "Run Leeds is a citywide project supporting the needs of all joggers and runners in Leeds, whether you've caught the bug, or you've yet to lace your trainers up, there is something for everyone. We believe the opportunity to take part should be accessible to everyone all year round and to do this we are here to offer a helping hand through those sweat soaked turbulent times. But, to achieve this together we need to build active communities, and celebrate the real reasons why we run with one another. Run Leeds will focus on communities that find the opportunity to run together few and far between.",
            "url": "http://runleeds.co.uk/"
        },
        "runtogether": {
            "image": "runtogether.png",
            "name": "RunTogether / England Athletics",
            "description": "England Athletics want to grow opportunities for everyone to experience running and athletics, to enable them to reach their full potential. England Athletics have the vision for running and athletics to be the most popular and inclusive sport in England led by a network of progressive clubs and organisations and supported by a sustainable, respected and trusted governing body. The work of England Athletics focusses on supporting and developing thousands of affiliated clubs, volunteers, coaches and officials to sustain and increase participation and performance in the sport. RunTogether is the brand for everything we offer for recreational running with the main aim of developing running habits by running with other people.",
            "url": "http://www.runtogether.co.uk/"
        },
        "salusa": {
            "image": "salusa.png",
            "name": "Salusa",
            "description": "Salusa is a free online directory of exercise instructors, exercise classes and health therapists who specifically work with different health conditions, disabilities or older adults in general. As a social enterprise, it is our mission to ensure that everyone has the opportunity to work on their health and well-being with professionals who have the correct experience.",
            "url": "http://www.salusa.co.uk"
        },
        "serco": {
            "image": "serco.png",
            "name": "Serco Leisure",
            "description": "Serco provides leisure services on behalf of community leisure trusts, local authorities, universities, and sporting associations such as Sport England. Our facilities include national sports complexes, outdoor activity venues, community leisure centres, gyms, swimming pools, water sports, tennis courts, golf courses, and conference centres.",
            "url": "https://www.serco.com/uk/sector-expertise/citizen-services/leisure-services"
        },
        "sport-and-recreation-alliance": {
            "image": "sra.png",
            "name": "Sport and Recreation Alliance",
            "description": "The Sport and Recreation Alliance is the umbrella body for sport and recreation in the UK and represents 320 members – organisations like The FA, the Rugby Football Union, British Athletics, Ramblers, British Rowing and the Exercise Movement and Dance Partnership. Our role is to speak up on their behalf, represent their views and to provide them with services which make their life easier.",
            "url": "http://www.sportandrecreation.org.uk/"
        },
        "sport-england": {
            "image": "sport-england.png",
            "name": "Sport England",
            "description": "Sport England's vision is that everyone in England, regardless of age, background or ability, feels able to take part in sport or activity. Some might be fit and talented, but others won’t be so confident. From traditional team sports to activities like walking or going to the gym – we’re building an active nation that caters for everyone.",
            "url": "https://www.sportengland.org/"
        },
        "sport80": {
            "image": "sport80.png",
            "name": "Sport:80",
            "description": "At Sport:80 we empower the development of sport through the application of innovative technology. At the heart of our business is our intuitive, cloud-based management platform, specifically designed to meet the challenges faced in the sports industry. It enables organisations of all sizes to deliver a sustainable and efficient means of managing their sport whilst providing opportunities for additional revenue generation. The Sport:80 sport management platform is a powerful tool with a sophisticated member CRM at its core. It has the capability to facilitate everything from member registration, event entry, accommodation and travel, to payments, finance and reporting.",
            "url": "http://sport80.com/"
        },
        "sportive": {
            "image": "sportive.png",
            "name": "Sportive",
            "description": "Sportive is a Finnish mobile application company located in Helsinki, Finland. Sportive helps find facilities and playing partners for 50+ sports, providing a new kind of sporting experience all over the world. We are going into official launch autumn 2016.",
            "url": "http://sportiveconnects.com/"
        },
        "sportlabs": {
            "image": "sportlabs.png",
            "name": "Sportlabs",
            "description": "Sportlabs provide consultancy to sport associations and national governing bodies. Delivering strategy, user experience, design and development for mobile and web. They also manage one of the largest court booking systems in the UK.",
            "url": "http://www.sportlabs.com/"
        },
        "sportstarta": {
            "image": "sportstarta.png",
            "name": "SportStarta",
            "description": "SportStarta is a local sports organisation and discovery platform which allows you to easily create, find and join sports in your area. SportStarta also partners with organisations to bring them their own, bespoke on-line sports clubs.",
            "url": "http://www.sportstarta.com/"
        },
        "sportsuite": {
            "image": "sportsuite.png",
            "name": "SportSuite",
            "description": "SportSuite is a set of web modules designed by, with and for sport and physical activity organisations. SportSuite manages event bookings, volunteering opportunities, job listings, funding finders, coaching databases, activity finders and more!",
            "url": "http://sportsuite.co.uk/"
        },
        "substance": {
            "image": "substance.png",
            "name": "Substance",
            "description": "Substance is a research and technology company. We helps organisations that do good, think smarter – and make more of a difference. We work across different sectors and with many types of organisation – charities, social businesses and government. Our core team is made up of highly experienced social researchers, technologists and programme managers, each with their own specialisms. What we share is an ambition to make organisations that do good have a greater impact.",
            "url": "http://www.substance.net/"
        },
        "table-tennis-365": {
            "image": "table-tennis-365.png",
            "name": "Table Tennis 365",
            "description": "Table Tennis 365 is the leading provider of online systems to the table tennis community in the UK.",
            "url": "http://www.tabletennis365.com/"
        },
        "table-tennis-england": {
            "image": "table-tennis-england.png",
            "name": "Table Tennis England",
            "description": "Table Tennis England is the National Governing Body for the sport and exists to create and support opportunities for everyone to enjoy and achieve in table tennis.",
            "url": "http://tabletennisengland.co.uk/"
        },
        "upshot": {
            "image": "upshot.png",
            "name": "Upshot",
            "description": "Upshot was initially developed in 2012 to help the hundreds of organisations funded by the Football Foundation, the UK's largest sports charity. It was built with an extremely high degree of flexibility and was designed to be easy to set up and valuable to a wide range of audiences/users. It is a tool to help organisations manage their activities, monitor progress towards goals, and gather evidence of success for funders.",
            "url": "http://upshot.org.uk/"
        },
        "vibrant-partnerships": {
            "image": "vibrant-partnerships.png",
            "name": "Vibrant Partnerships",
            "description": "Vibrant Partnerships is a not for profit organisation which thrives on delivering community focused, accessible programmes through sport, leisure and entertainment to create vibrant visitor destinations.",
            "url": "http://vibrantpartnerships.co.uk"
        },
        "wegym": {
            "image": "wegym.png",
            "name": "WeGym",
            "description": "WeGym is democratising access to fitness motivation. Imagine you could find someone to help you stay motivated - without an hourly rate attached? I'm sure you would be healthier, stronger and in better shape. WeGym helps you do just that. You can find a workout taking place near you and a training partner to go with, in seconds.",
            "url": "http://wegym.co.uk/"
        },
        "wildnow": {
            "image": "wildnow.png",
            "name": "WILD",
            "description": "Booking and training recommendation platform powered by machine learning",
            "url": "http://wildnow.co/"
        },
        "winchester-city-council": {
            "image": "winchester-city-council.png",
            "name": "Wincester City Council",
            "description": "Winchester is a vibrant heritage destination with world class attractions and architecture including a magnificent Cathedral, award-winning pubs and restaurants and a tempting array of independent shops. This culturally rich medieval city is surrounded by idyllic Hampshire villages and the fabulous rolling countryside of the South Downs National Park.",
            "url": "http://www.winchester.gov.uk"
        },
        "woooba": {
            "image": "woooba.png",
            "name": "WOOOBA",
            "description": "Seek, challenge, play. WOOOBA is on a mission to help the world play more sport by being the sports platform that helps grassroots players organise, earn and play games for real. WOOOBA links people globally and gets them more active in the sport they love, through mobile, web and live events. They make organising your favourite sport, as fun as playing. Kicking off with basketball, WOOOBA will focus on other sports including Football, Tennis, Golf, Volleyball.",
            "url": "http://www.woooba.com/"
        },
        "yesweplay": {
            "image": "yesweplay.png",
            "name": "Yesweplay",
            "description": "Yesweplay is the easiest and fastest way to organize your sports activities with friends and people you don't know: i) choose from the 80 sports offered in Yesweplay; ii) choose a place, date and time - meet in your club, gym or anywhere in your city; and iii) publish your activity and invite your friends. Create a public or private sports activity so people in London can join it. Create one now! Any sport you want! Yesweplay is your sports social network!",
            "url": "https://play.google.com/store/apps/details?id=com.yesweplay.yesweplay"
        }
    },
    "pioneers" : {
        "playfootball": {
            "image": "playfootball.png",
            "name": "PlayFootball",
            "description": "PlayFootball are premium FA accredited, small sided football venues offering floodlit 3G pitches, for competitive leagues and pitch hire.",
            "url": "https://www.playfootball.net/"
        }
    },
    "license": "https://creativecommons.org/licenses/by/4.0/"
}
